Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/sannhet_og_forsoning_-_naering.html.tmx
Source language: nob
Languages: sme

source: For å ta vare på det samiske jordbruket og tradisjonene knyttet til jordbruket er det behov for blant annet en avkriminalisering av hjemmeslakt og tradisjonell øremerking.
sme: Áimmahuššat sámi eanandoalu ja árbevieruid mat gullet eanandollui de ii ábut kriminaliseret ruovttunjuovvama ja árbevirolaš bealljemearkuma.

source: Slik lovverket er nå kan man ikke drive hjemmeslakt og servere kjøttet til noen andre utenom sin husholdning lovlig, ei heller kan man sende øremerkede dyr til slakteri lovlig.
sme: Dálá lága mielde ii sáhte njuovvat ruovttus ja addit bierggu lobálaččat earáide earet iežas dállodollui, ii ge sáhte sáddet merkejuvvon elliid njuovahahkii lobálaččat.

source: Statens press på å legge om til en monokultur med de reguleringene som fulgte har ført til at samers nedarvede kunnskap om jordbruket har vært gjort uanvendelig og drevet samer ut av sitt virke.
sme: Go stáhta lea bidjan deattu nuppástuhttit mono kultuvrii daiguin muddemiiguin maid dat buvttii, lea dát dagahan ahte sápmelaččaid árbediehtu eanandoalu birra lea šaddan geavatkeahttá ja lea duvdán sápmelaččaid eret sin doaimmas.

source: Dette har videre ført til tap av samisk språk, kultur, mattradisjoner og matsystemer.
sme: Dát lea mielddisbuktán ahte sámi giella, kultuvra, biebmovierut ja borramušvuogádagat leat jávkan.

source: Sametinget mener at lovendringer må til for å ivareta de samiske kulturelle særtrekkene ved jordbruket og for å gi samiske jordbrukere sin mattrygghet, deriblant lovlig hjemmeslakt og tradisjonell merking.
sme: Sámediggi oaivvilda ahte láhkarievdadusat dárbbašuvvojit gozihan dihte sámi kultuvrralaš mihtilmasvuođaid eanadoalus ja addin dihte sámi eanadolliide biebmosihkarvuođa, earret eará lobálaš ruovttunjuovvama ja árbevirolaš mearkuma.

source: Det samiske jordbruket har vært drevet som småbruk i kombinasjon med jakt og fiske for å kunne maksimere matutbyttet i sitt boområde.
sme: Sámi eanandoallu lea leamaš smávvadállodoallun lotnolasat bivdduin ja guolástemiin vai sáhttá oažžut eanemus lági mielde borramušávkkálašvuođa iežas ássanguovllus.

source: Sametinget mener disse særpregene må ivaretas og ber om endringer i tilskuddsordningene i jordbruket for å gjøre småbrukene til en levedyktig næring.
sme: Sámediggi oaivvilda ahte dát mihtilmasvuođat fertejit fuolahuvvot ja bivdá rievdadusaid eanadoalu doarjjaortnegiin vai smávvadálolažžan šaddá birgenvejolašvuohta dáinna ealáhusain.

source: Sametinget viser til at inntekter og ressurser gjennom historien har blitt flyttet ut av de samiske områdene og medført at ressursgrunnlaget og tilgjengelig kapital i de samiske områdene er mye lavere enn det burde vært.
sme: ​Sámediggi čujuha dasa ahte sisaboađut ja resurssat historjjá čađa leat sirdojuvvon eret sámi guovlluin ja dagahan dan ahte resursavuođđu ja kapitála mii lea fidnemis sámi guovlluin lea ollu unnit go dat mii livččii galgan leat.

source: Det samiske samfunnet må tilføres mer kapital til utviklingsoppgaver.
sme: Sámi servodat ferte oažžut eanet kapitála ovddidandoaimmaide.

source: Dette kan blant annet gjøres ved å etablere et samisk investeringsfond.
sme: Dan sáhttá dahkat earret eará sámi investerenfoandda ásahemiin.

source: Sametinget forutsetter at denne kapitalen forvaltes av det samiske samfunnet selv.
sme: Sámediggi eaktuda ahte sámi servodat ieš hálddaša dán kapitála.

source: ​Sametinget forutsetter at nasjonale og store virkemiddelaktører som Innovasjon Norge, SIVA og Forskningsrådet ansvarliggjøres og utvikler virkemidler og strateger som er bedre tilpasset næringslivet i samiske områder.
sme: ​Sámediggi eaktuda ahte nationála ja stuorra váikkuhangaskaomiid aktevrrat nugo Innovašuvdna Norga, SIVA ja Dutkanráđđi váldet ovddasvástádusa ja ovddidit váikkuhangaskaomiid ja strategiijaid mat leat buorebut heivehuvvon sámi guovlluid ealáhuseallimii.

source: ​Sametinget viser til at fornorskningsprosessen har ført til at mange samer har mistet sin identitet, sitt språk og sine tradisjoner som igjen har gitt et tynnere grunnlag for entreprenørskap, nyetableringer og næringsutvikling.
sme: ​Sámediggi čujuha dasa ahte dáruiduhttinproseassa lea dagahan ahte ollu sápmelaččat leat massán iežaset identitehta, giela ja árbevieruid mii fas lea addán heajut vuođu ealáhushutkamii, ođđaásahemiide ja ealáhusovddideapmái.

source: Dette gjelder spesielt for kreative næringer og samisk reiseliv som fordrer kulturell trygghet blant aktørene.
sme: Dát guoská erenoamážit hutkás ealáhusaide ja sámi mátkeealáhussii mii gáibida kultuvrralaš oadjebasvuođa aktevrraid gaskkas.

source: Sametinget anmoder om at det iverksettes et eget entreprenørskapsprogram i samarbeid med næringshagene for et bredere nærings- og sysselsettingsgrunnlag.
sme: Sámediggi ávžžuha ahte álggahuvvo sierra ealáhushutkanprográmma ovttas ealáhusgárddiiguin hukset viidábut ealáhus- ja barggolašvuođa vuođu.

source: ​Sametinget viser til at mange samiske næringer er grenseoverskridende, herunder spesielt samisk mat, kreative næringer, samisk reiseliv, samisk design og duodji.
sme: ​Sámediggi čujuha ahte ollu sámi ealáhusat leat rájiidrasttideaddjit, nugo erenoamážit sámi biebmu, hutkás ealáhusat, sámi mátkeealáhus, sámi hábmen ja duodji.

source: Sametinget anmoder om at dette tas opp i nordiske organ der det tilhører og felles strategier for utvikling av disse næringene på et allsamisk nivå prioriteres.
sme: Sámediggi ávžžuha ahte dát váldojuvvo ovdan davviriikkalaš orgánain maidda dat gullet ja vuoruhit oktasaš strategiijat dáid ealáhusaid ovddideapmái visotsámi dásis.

source: Ivaretakelse og utvikling av duodji er viktig i et allsamisk perspektiv og slike strategier bør derfor arbeides mer med.
sme: Duoji goziheapmi ja ovddideapmi lea deaŧalaš visotsámi perspektiivvas ja dákkár strategiijaiguin berre danne bargat eanet.

source: Sametinget vil vise det arbeidet som gjøres med Sámi Made- og Sámi Duodji-merkene.
sme: Sámediggi áigu čájehit dan barggu mii dahkko Sámi Made- ja Sámi Duodjemearkkaiguin.

source: Sametinget vurderer det som en god start på et større og bredere arbeid med varemerkesatsing av samiske produkter for nasjonalt og internasjonalt arbeid, herunder både samisk design, samisk reiseliv og samisk mat.
sme: Sámedikki mielas lea buorre álgu álggahit stuorát ja viidát barggu sámi gálvomearkkaiguin nationála ja riikkaidgaskasaš barggu oktavuođas, masa gullá sihke sámi hábmen, sámi mátkeealáhus ja sámi borramuš.

source: ​Sametinget vil understreke betydningen av samiske kulturinstitusjoner i utviklingen av samiske næringer som kreative næringer, samisk reiseliv, duodji og design.
sme: ​Sámediggi áigu deattuhit sámi kulturásahusaid mearkkašumi sámi ealáhusaid ovddideamis nugo hutkás ealáhusaid, sámi mátkkoštusealáhusaid, duojis ja designas.

source: Det er behov for en målrettet styrking av institusjonene for å sikre nettverk for kreative næringer, der mangfold og levedyktige næringer i samisk tradisjonelle områder er målsetningen.
sme: Dárbu lea mearrediđolaččat nannet ásahusaid sihkkarastin dihtii hutkás ealáhusaide fierpmádagaid, mas mihttomearrin leat máŋggabealat ja eallinnávccalaš ealáhusat leat sámi árbevirolaš guovlluin.

source: ​​Laksen er det viktigste kulturelle fundamentet for elve- og fjordsamisk kultur i Tanadalen.
sme: ​Luossa lea Deanuleagi johka- ja vuotnasámi kultuvrras deaŧaleamos kultuvrralaš vuođđu.

source: Sametinget vil påpeke behovet for å innføre en grenseoverskridende, reell lokalbasert og helhetlig forvaltning av bestandene i Tanavassdraget.
sme: Sámediggi čujuha ahte lea dárbu ásahit rádjerasttideaddji, ja ahte máddodagain lea reella báikkálaš ja ollislaš hálddašeapmi Deanočázádagas.

source: Herunder styrke de institusjonene som bidrar til overføring av tradisjonell samisk kunnskap tilknyttet laksefiske, forvaltning av laks og andre stedegne arter i Tanavassdraget.
sme: Dás maiddái nannet daid ásahusaid mat leat mielde fievrrideamen sámi árbedieđuid luossabivddu, luossahálddašeami ja eará báikkálaš šlájaid birra Deanočázádagas.

source: Sametinget vil vise til den levende kulturen som fortsatt er langs Tanavassdraget hvor lokalbefolkningen har forvaltet vassdraget på en god måte og rette rammebetingelser og reell selvbestemmelse fortsatt kan gjøre det i generasjoner framover.
sme: Sámediggi čujuha ealli kultuvrii mii ain lea Deanočázádagas. Báikegottiid olbmot leat hálddašan čázádaga buori vuogi mielde ja rivttes rámmaeavttuiguin, ja duohta iešmearrideami bokte sáhttet sii ain dahkat dan buolvvas bulvii.

source: Den elvesamiske kulturen og språket er under sterkt press og kan per i dag ikke praktiseres.
sme: Johkasámi kultuvra ja giella lea garra deattu vuolde, ja mii odne lea geavatkeahttá.

source: SP art. 27 slår fast at statene ikke kan nekte et folk sin kultur, så det er nærliggende å konstatere at det pågår enda et menneskerettighetsbrudd i Tanavassdraget.
sme: ON konvenšuvdna siviila ja politihkalaš vuoigatvuođaid birra artihkal 27:s (SP27) čuoddju ahte stáhtat eai sáhte ovttage álbmoga gieldit áimmahuššat sin kultuvrra, nu ahte lea jáhkehahtti ahte okta vel olmmošvuoigatvuođarihkkun lea dáhpáhuvvamin Deanočázádagas.

source: Den historiske forvaltningen av og rettighetene til fisket i Tanavassdraget må anerkjennes.
sme: Deanočázádaga historjjálaš bivddu hálddašeapmi ja vuoigatvuođat fertejit dohkkehuvvot.

source: Det må granskes hvordan norske myndigheter har kunnet forvalte vassdraget slik at det har resultert i dagens alvorlige bestandsnedgang.
sme: Ferte guorahallat mo Norgga eiseválddit leat nagodan hálddašit čázádaga nu ahte lea dagahan otná duođalaš nállelogu njiedjama.

source: Samenes egen urfolkskunnskap, utviklet over tusenvis av år, må ligge til grunn i alle avgjørelser om fisket.
sme: Sámiid iežaset álgoálbmotmáhttu, mii lea ovdánan duháhiid jagiid badjel, ferte leat vuođđun buot mearrádusaide bivddu birra.

source: Sametinget viser til at kommisjonsrapporten slår fast at Meahcásteapmi, den samiske høstingen og forvaltningen av naturressursene, er grunnlaget for livet i de samiske områdene og en sentral samisk kulturbærer.
sme: Sámediggi čujuha dasa ahte kommišuvdnaraporta deattuha ahte Meahcásteapmi, sámi ávkkástallan ja luondduresurssaid hálddašeapmi, lea ássama vuođđun sámi guovlluin ja guovddáš sámi kulturguoddi.

source: Rapporten viser også til hvordan statlig politikk og kolonialisering har påvirket samisk meahcásteapmi svært negativt.
sme: Raporta čujuha maiddái dasa mo stáhta politihkka ja kolonialiseren lea váikkuhan sámi meahcásteapmái hui negatiivvalaččat.

source: Det er behov for en grundig gjennomgang av den praksisen som har pågått over lang tid, hvor samisk meahcásteapmi ikke er tatt hensyn til ved reguleringer og utforming av lovverk.
sme: Lea dárbu vuđolaččat geahčadit dan vuogi mii lea leamaš guhkit áiggi, mas sámi meahcásteapmi ii leat vuhtiiváldojuvvon muddemiid ja láhkamearrádusaid oktavuođas.

source: Det må iverksettes tiltak som del av myndighetenes oppfølgning av kommisjonens rapport for å bevare og utvikle meahcásteapmi og samiske utmarksnæringer.
sme: Fertejit čađahuvvot doaibmabijut oassin eiseválddiid kommišuvnna raportta čuovvoleamis seailluhan ja ovddidan dihtii meahcásteami ja sámi meahcceealáhusaid.

source: Regulering av ressurs-og områdebruken må tilpasses meahcásteapmi og samisk høsting.
sme: Resurssaid ja guovlluid geavaheami reguleremat fertejit heivehuvvot meahcásteapmái ja sámi ávkkástallamii.

source: Samiske utmarksbrukere må få reell anerkjennelse av rettigheter til utmarksressurser, samt adgang til å nyttiggjøre seg av ressursene.
sme: Sámi meahcásteddjiid vuoigatvuođat meahcceresurssaide fertejit duohtavuođas dohkkehuvvot, ja sis ferte leat vejolašvuohta ávkkástallat valljodagaiguin.

source: Tradisjonell kunnskap om meahcásteapmi må kartlegges og systematiseres.
sme: Árbedieđu meahcásteami birra ferte kártet ja systematiseret.

source: Dagens lovverk er ikke tilpasset den samiske utmarksbruken og må revideres.
sme: Dálá lágat eai leat heivehuvvon sámi meahccegeavaheapmái ja daid ferte rievdadit.

source: Sametinget viser blant annet til at arbeidet med endringer av motorferdselsloven, revidering av viltloven, implementering av Naturavtalen og arbeidet med urfolks matssystemer som viktig for arbeidet for å sikre Meahcásteapmi.
sme: Sámediggi čujuha earret eará dasa ahte mohtorjohtaluslága rievdadeami, fuođđolága ođasmahtten, Luonddušiehtadusa sajusteapmi ja álgoálbmot borramušvuogádaga bargu lea deaŧalaš sihkkarastit Meahcásteami.

source: Det viktig for Sametinget å presisere at alle tradisjonelle samiske næringer som viderefører samisk språk og kulturtradisjoner – reindrift, fiske i både sjø og ferskvann, utmarksbruk og jordbruk med flere – er kulturbærende næringer, og har og skal ha urfolks- og folkerettslig vern.
sme: Sámediggái lea dehálaš aiddostahttit ahte buot árbevirolaš sámi ealáhusat mat seailluhit sámi giela ja kulturárbevieruid – boazodoallu, mearra- ja sáivaguolásteapmi, meahcásteapmi ja eanandoallu jna – leat kulturguoddi ealáhusat, ja dain lea ja galgá leat álgoálbmot- ja álbmotrievttalaš suodjalus.

source: Sametinget støtter forøvrig sametingsrådets forslag til innstilling.
sme: Sámediggi doarju muđui sámediggeráđi árvalusa.
